Repository: Torutesu/HonmaruAI
Catalog: TikTokForWork/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: Manual requests are available
de: Manuelle Anfragen sind verfügbar
es: Puedes crear solicitudes manualmente
fr: Les demandes manuelles sont disponibles
ja: 手動で依頼を作成できます

source: Active
de: Aktiv
es: Activo
fr: Actif
ja: 利用可能

source: Set up
de: Einrichten
es: Configurar
fr: Configurer
ja: 設定する

source: Billing is not available in this build
de: Abrechnung ist in diesem Build nicht verfügbar
es: La facturación no está disponible en esta compilación
fr: La facturation n’est pas disponible dans cette version
ja: このビルドでは課金を利用できません

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
ja: 利用不可

source: Off
de: Aus
es: Desactivado
fr: Désactivé
ja: オフ

source: Title must be 300 characters or fewer.
de: Der Titel darf höchstens 300 Zeichen lang sein.
es: El título debe tener 300 caracteres como máximo.
fr: Le titre doit faire 300 caractères au maximum.
ja: 件名は300文字以内にしてください。

source: Summary must be 2,000 characters or fewer.
de: Die Zusammenfassung darf höchstens 2.000 Zeichen lang sein.
es: El resumen debe tener 2000 caracteres como máximo.
fr: Le résumé doit faire 2 000 caractères au maximum.
ja: 依頼内容は2,000文字以内にしてください。

source: Context must be 8,000 characters or fewer.
de: Der Kontext darf höchstens 8.000 Zeichen lang sein.
es: El contexto debe tener 8000 caracteres como máximo.
fr: Le contexte doit faire 8 000 caractères au maximum.
ja: 補足情報は8,000文字以内にしてください。

source: Your workspace could not accept this request. Your draft is restored for review.
de: Dein Workspace konnte diese Anfrage nicht annehmen. Dein Entwurf wurde zur Prüfung wiederhergestellt.
es: Tu espacio de trabajo no pudo aceptar esta solicitud. Hemos restaurado tu borrador para que lo revises.
fr: Votre espace de travail n’a pas pu accepter cette demande. Votre brouillon a été restauré pour que vous puissiez le vérifier.
ja: 依頼を受け付けられませんでした。下書きを復元したので内容を確認してください。

source: Requested By
de: Angefragt von
es: Solicitado por
fr: Demandé par
ja: 依頼者

source: Recommended:
de: Empfohlen:
es: Recomendado:
fr: Recommandé :
ja: 推奨：

source: View original
de: Original ansehen
es: Ver original
fr: Voir l’original
ja: 原文を見る

source: Decisions · Demo
de: Entscheidungen · Demo
es: Decisiones · Demo
fr: Décisions · Démo
ja: 判断待ち · デモ

source: A recipient could not be confirmed.
de: Ein Empfänger konnte nicht bestätigt werden.
es: No se pudo confirmar un destinatario.
fr: Un destinataire n’a pas pu être confirmé.
ja: 宛先を確認できませんでした。

source: AI-assisted draft. Review the details before sending.
de: KI-gestützter Entwurf. Prüfe die Details vor dem Senden.
es: Borrador asistido por IA. Revisa los detalles antes de enviarlo.
fr: Brouillon assisté par IA. Vérifiez les détails avant d’envoyer.
ja: AIが作成した下書きです。送信前に内容を確認してください。

source: Accept handoff
de: Übergabe annehmen
es: Aceptar el traspaso
fr: Prendre en charge
ja: 引き受ける

source: Add a link
de: Link hinzufügen
es: Añadir un enlace
fr: Ajouter un lien
ja: リンクを追加

source: Add to request
de: Zur Anfrage hinzufügen
es: Añadir a la solicitud
fr: Ajouter à la demande
ja: 依頼に追加

source: Attach a video
de: Video anhängen
es: Adjuntar un vídeo
fr: Joindre une vidéo
ja: 動画を添付

source: Background
de: Hintergrund
es: Contexto
fr: Contexte
ja: 背景・補足

source: Changes stay in this browser. No messages or notifications are sent.
de: Änderungen bleiben in diesem Browser. Es werden keine Nachrichten oder Benachrichtigungen gesendet.
es: Los cambios se quedan en este navegador. No se envían mensajes ni notificaciones.
fr: Les modifications restent dans ce navigateur. Aucun message ni notification n’est envoyé.
ja: 変更はこのブラウザ内だけに保存されます。メッセージや通知は送信されません。

source: Choose a video smaller than 12 MB.
de: Wähle ein Video unter 12 MB.
es: Elige un vídeo de menos de 12 MB.
fr: Choisissez une vidéo de moins de 12 Mo.
ja: 12 MB未満の動画を選んでください。

source: Complete revision
de: Überarbeitung abschließen
es: Completar revisión
fr: Terminer la révision
ja: 修正を完了

source: Complete task
de: Aufgabe abschließen
es: Completar tarea
fr: Terminer la tâche
ja: タスクを完了

source: Confirming delivery…
de: Zustellung wird bestätigt…
es: Confirmando el envío…
fr: Confirmation de l’envoi…
ja: 送信を確認中…

source: Could not confirm delivery. Check Sent before retrying.
de: Zustellung konnte nicht bestätigt werden. Prüfe „Gesendet“, bevor du es erneut versuchst.
es: No se pudo confirmar el envío. Revisa Enviadas antes de reintentar.
fr: Impossible de confirmer l’envoi. Vérifiez « Envoyées » avant de réessayer.
ja: 送信を確認できませんでした。再送する前に送信済みの依頼を確認してください。

source: Could not join workspace.
de: Beitritt zum Workspace fehlgeschlagen.
es: Error al unirse al espacio de trabajo.
fr: Impossible de rejoindre l’espace de travail.
ja: ワークスペースに参加できませんでした。

source: Create account
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
ja: アカウントを作成

source: Create an account
de: Konto erstellen
es: Crear una cuenta
fr: Créer un compte
ja: アカウントを作成

source: Create sample request
de: Beispielanfrage erstellen
es: Crear solicitud de ejemplo
fr: Créer une demande d’exemple
ja: サンプルの依頼を作成

source: Decision feed
de: Entscheidungs-Feed
es: Feed de decisiones
fr: Fil de décisions
ja: 判断待ちの依頼

source: Direct request
de: Direkte Anfrage
es: Solicitud directa
fr: Demande directe
ja: 直接の依頼

source: Dismiss
de: Schließen
es: Cerrar
fr: Ignorer
ja: 閉じる

source: Email and password.
de: E-Mail und Passwort.
es: Correo y contraseña.
fr: E-mail et mot de passe.
ja: メールアドレスとパスワード

source: Email me a code instead
de: Stattdessen Code per E-Mail senden
es: Recibir un código por correo
fr: M’envoyer plutôt un code par e-mail
ja: メールでコードを受け取る

source: Join workspace
de: Workspace beitreten
es: Unirse al espacio de trabajo
fr: Rejoindre l’espace de travail
ja: ワークスペースに参加

source: Join your workspace
de: Deinem Workspace beitreten
es: Únete a tu espacio de trabajo
fr: Rejoindre votre espace de travail
ja: ワークスペースに参加

source: Joining…
de: Trete bei…
es: Uniéndote…
fr: Accès à l’espace…
ja: 参加中…

source: No code? You get a workspace of your own, and can invite people into it.
de: Kein Code? Du bekommst einen eigenen Workspace und kannst andere einladen.
es: ¿No tienes código? Tendrás tu propio espacio de trabajo y podrás invitar a otras personas.
fr: Pas de code ? Vous obtenez un espace à vous et pouvez y inviter d’autres personnes.
ja: コードがなくても自分のワークスペースを作成して、メンバーを招待できます。

source: Nothing settled yet.
de: Noch nichts entschieden.
es: Aún no se ha resuelto nada.
fr: Rien de réglé pour l’instant.
ja: まだ完了した依頼はありません。

source: One moment…
de: Einen Moment…
es: Un momento…
fr: Un instant…
ja: お待ちください…

source: Opening your workspace…
de: Dein Workspace wird geöffnet…
es: Abriendo tu espacio de trabajo…
fr: Ouverture de votre espace de travail…
ja: ワークスペースを開いています…

source: Original source
de: Ursprüngliche Quelle
es: Fuente original
fr: Source d’origine
ja: 元の情報

source: Prepared without AI. Review and edit before sending.
de: Ohne KI vorbereitet. Vor dem Senden prüfen und bearbeiten.
es: Preparado sin IA. Revísalo y edítalo antes de enviarlo.
fr: Préparé sans IA. Relisez et modifiez avant d’envoyer.
ja: AIを使わずに作成しました。送信前に確認・編集してください。

source: Preparing…
de: Wird vorbereitet…
es: Preparando…
fr: Préparation…
ja: 作成中…

source: Read full request
de: Ganze Anfrage lesen
es: Leer la solicitud completa
fr: Lire toute la demande
ja: 依頼をすべて読む

source: Recipient
de: Empfänger
es: Destinatario
fr: Destinataire
ja: 宛先

source: Reconnect before saving a response.
de: Verbinde dich neu, bevor du eine Antwort speicherst.
es: Vuelve a conectarte antes de guardar una respuesta.
fr: Reconnectez-vous avant d’enregistrer une réponse.
ja: 接続が戻ってから回答を保存してください。

source: Reconnect before sending a reminder.
de: Verbinde dich neu, bevor du eine Erinnerung sendest.
es: Vuelve a conectarte antes de enviar un recordatorio.
fr: Reconnectez-vous avant d’envoyer une relance.
ja: 接続が戻ってからリマインダーを送信してください。

source: Reconnect before undoing a response.
de: Verbinde dich neu, bevor du eine Antwort zurücknimmst.
es: Vuelve a conectarte antes de deshacer una respuesta.
fr: Reconnectez-vous avant d’annuler une réponse.
ja: 接続が戻ってから回答を取り消してください。

source: Reconnect to send. Your draft stays here.
de: Verbinde dich neu, um zu senden. Dein Entwurf bleibt hier.
es: Vuelve a conectarte para enviar. Tu borrador sigue aquí.
fr: Reconnectez-vous pour envoyer. Votre brouillon reste ici.
ja: 再接続すると送信できます。下書きは保持されています。

source: Request details
de: Anfragedetails
es: Detalles de la solicitud
fr: Détails de la demande
ja: 依頼の詳細

source: Request sent. You can find it in Classic under Sent by you.
de: Anfrage gesendet. Du findest sie in „Klassisch“ unter „Von dir gesendet“.
es: Solicitud enviada. La encontrarás en Lista, en «Enviadas por ti».
fr: Demande envoyée. Vous la trouverez dans « Liste », sous « Envoyé par vous ».
ja: 送信しました。リストの「送信した依頼」で確認できます。

source: Respond to sender
de: Dem Absender antworten
es: Responder a quien la envió
fr: Répondre à l’expéditeur
ja: 依頼者に回答

source: Response saved.
de: Antwort gespeichert.
es: Respuesta guardada.
fr: Réponse enregistrée.
ja: 回答を保存しました。

source: Response undone. The request is waiting again.
de: Antwort zurückgenommen. Die Anfrage wartet wieder.
es: Respuesta deshecha. La solicitud vuelve a estar pendiente.
fr: Réponse annulée. La demande est de nouveau en attente.
ja: 回答を取り消し、判断待ちに戻しました。

source: Review and edit the request before sending.
de: Prüfe und bearbeite die Anfrage vor dem Senden.
es: Revisa y edita la solicitud antes de enviarla.
fr: Relisez et modifiez la demande avant de l’envoyer.
ja: 送信前に依頼を確認・編集してください。

source: Review manually
de: Manuell prüfen
es: Revisar manualmente
fr: Vérifier manuellement
ja: 自分で内容を確認

source: Sample draft. Nothing is sent outside this browser.
de: Beispielentwurf. Nichts verlässt diesen Browser.
es: Borrador de ejemplo. No se envía nada fuera de este navegador.
fr: Brouillon d’exemple. Rien n’est envoyé hors de ce navigateur.
ja: サンプルの下書きです。このブラウザの外には送信されません。

source: Sample recommendation:
de: Beispielempfehlung:
es: Recomendación de ejemplo:
fr: Recommandation d’exemple :
ja: サンプルの推奨：

source: Sample reminder recorded locally. No notification was sent.
de: Beispielerinnerung lokal gespeichert. Es wurde keine Benachrichtigung gesendet.
es: Recordatorio de ejemplo guardado en local. No se envió ninguna notificación.
fr: Relance d’exemple enregistrée localement. Aucune notification n’a été envoyée.
ja: サンプルのリマインダーを保存しました。通知は送信されていません。

source: Sample request created locally. Find it in Classic under Sent by you.
de: Beispielanfrage lokal erstellt. Du findest sie in „Klassisch“ unter „Von dir gesendet“.
es: Solicitud de ejemplo creada en local. La encontrarás en Lista, en «Enviadas por ti».
fr: Demande d’exemple créée localement. Retrouvez-la dans « Liste », sous « Envoyé par vous ».
ja: サンプルの依頼を作成しました。リストの「送信した依頼」で確認できます。

source: Sample response saved locally.
de: Beispielantwort lokal gespeichert.
es: Respuesta de ejemplo guardada en local.
fr: Réponse d’exemple enregistrée localement.
ja: サンプルの回答を保存しました。

source: Sample response undone locally.
de: Beispielantwort lokal zurückgenommen.
es: Respuesta de ejemplo deshecha en local.
fr: Réponse d’exemple annulée localement.
ja: サンプルの回答を取り消しました。

source: Sample workspace · local only
de: Beispiel-Workspace · nur lokal
es: Espacio de ejemplo · solo local
fr: Espace d’exemple · local uniquement
ja: サンプルワークスペース · ローカルのみ

source: Saving response…
de: Antwort wird gespeichert…
es: Guardando respuesta…
fr: Enregistrement de la réponse…
ja: 回答を保存中…

source: Show less
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
ja: 閉じる

source: Stop voice input
de: Spracheingabe beenden
es: Detener entrada de voz
fr: Arrêter la saisie vocale
ja: 音声入力を停止

source: Tell your AI — e.g. ask Yuki to approve the spring menu by Friday
de: Sag es deiner KI – z. B. bitte Yuki, das Frühlingsmenü bis Freitag freizugeben
es: Dile a tu IA — p. ej. pide a Yuki que apruebe el menú de primavera para el viernes
fr: Dites à votre IA — p. ex. demandez à Yuki d’approuver le menu de printemps d’ici vendredi
ja: 例：春のメニューを金曜までに承認してほしいと田中さんに依頼して

source: The complete original request is retained with this summary.
de: Die vollständige ursprüngliche Anfrage bleibt mit dieser Zusammenfassung erhalten.
es: La solicitud original completa se conserva junto a este resumen.
fr: La demande d’origine complète est conservée avec ce résumé.
ja: 元の依頼の全文は、この要約と一緒に保持されます。

source: The request will return to waiting. Changes already made in connected tools are not undone.
de: Die Anfrage wartet dann wieder. Bereits in verbundenen Tools vorgenommene Änderungen werden nicht rückgängig gemacht.
es: La solicitud volverá a estar pendiente. Los cambios ya hechos en herramientas conectadas no se deshacen.
fr: La demande repassera en attente. Les modifications déjà faites dans les outils connectés ne sont pas annulées.
ja: 依頼を判断待ちに戻します。連携ツールで行った変更は取り消されません。

source: The response is not confirmed yet. Check the request before retrying.
de: Die Antwort ist noch nicht bestätigt. Prüfe die Anfrage, bevor du es erneut versuchst.
es: La respuesta aún no está confirmada. Revisa la solicitud antes de reintentar.
fr: La réponse n’est pas encore confirmée. Vérifiez la demande avant de réessayer.
ja: 回答の保存をまだ確認できていません。再試行の前に依頼の状態を確認してください。

source: The sample request will return to waiting. No notifications are sent.
de: Die Beispielanfrage wartet dann wieder. Es werden keine Benachrichtigungen gesendet.
es: La solicitud de ejemplo volverá a estar pendiente. No se envían notificaciones.
fr: La demande d’exemple repassera en attente. Aucune notification n’est envoyée.
ja: サンプルの依頼を判断待ちに戻します。通知は送信されません。

source: The video could not be attached. Try again.
de: Das Video konnte nicht angehängt werden. Versuch es noch einmal.
es: No se pudo adjuntar el vídeo. Inténtalo de nuevo.
fr: La vidéo n’a pas pu être jointe. Réessayez.
ja: 動画を添付できませんでした。もう一度お試しください。

source: This workspace cannot send email yet — use a password for now.
de: Dieser Workspace kann noch keine E-Mails senden – nutze vorerst ein Passwort.
es: Este espacio de trabajo aún no puede enviar correos; usa una contraseña por ahora.
fr: Cet espace de travail ne peut pas encore envoyer d’e-mails — utilisez un mot de passe pour l’instant.
ja: このワークスペースはメール送信が未設定です。パスワードでサインインできます。

source: Try a local sample workspace
de: Lokalen Beispiel-Workspace ausprobieren
es: Probar un espacio de ejemplo local
fr: Essayer un espace d’exemple local
ja: サンプルで試す

source: Undo response
de: Antwort zurücknehmen
es: Deshacer respuesta
fr: Annuler la réponse
ja: 回答を取り消す

source: Undo response?
de: Antwort zurücknehmen?
es: ¿Deshacer la respuesta?
fr: Annuler la réponse ?
ja: 回答を取り消しますか？

source: Voice input
de: Spracheingabe
es: Entrada de voz
fr: Saisie vocale
ja: 音声入力

source: Voice input could not start.
de: Spracheingabe konnte nicht starten.
es: No se pudo iniciar la entrada de voz.
fr: La saisie vocale n’a pas pu démarrer.
ja: 音声入力を開始できませんでした。

source: Voice input is unavailable in this browser. You can use your keyboard’s dictation.
de: Spracheingabe ist in diesem Browser nicht verfügbar. Du kannst die Diktierfunktion deiner Tastatur nutzen.
es: La entrada de voz no está disponible en este navegador. Puedes usar el dictado de tu teclado.
fr: La saisie vocale n’est pas disponible dans ce navigateur. Vous pouvez utiliser la dictée de votre clavier.
ja: このブラウザでは音声入力を利用できません。キーボードの音声入力機能をご利用ください。

source: Voice input stopped. You can keep typing.
de: Spracheingabe beendet. Du kannst weitertippen.
es: Entrada de voz detenida. Puedes seguir escribiendo.
fr: Saisie vocale arrêtée. Vous pouvez continuer à écrire.
ja: 音声入力を停止しました。続けて文字を入力できます。

source: We could not send a code.
de: Wir konnten keinen Code senden.
es: No pudimos enviar un código.
fr: Impossible d’envoyer un code.
ja: コードを送信できませんでした。

source: Welcome back.
de: Willkommen zurück.
es: Hola de nuevo.
fr: Content de vous revoir.
ja: おかえりなさい。

source: What needs your attention?
de: Was braucht deine Aufmerksamkeit?
es: ¿Qué necesita tu atención?
fr: Qu’est-ce qui demande votre attention ?
ja: 何を確認しますか？

source: Write your response…
de: Schreib deine Antwort…
es: Escribe tu respuesta…
fr: Écrivez votre réponse…
ja: 回答を入力…

source: You are signed in. Enter a teammate’s invite code to restore workspace access.
de: Du bist angemeldet. Gib den Einladungscode eines Teammitglieds ein, um wieder Zugriff auf den Workspace zu bekommen.
es: Has iniciado sesión. Introduce el código de invitación de un compañero para recuperar el acceso al espacio de trabajo.
fr: Vous êtes connecté. Saisissez le code d’invitation d’un coéquipier pour retrouver l’accès à l’espace de travail.
ja: サインイン済みです。メンバーから受け取った招待コードでワークスペースに参加してください。

source: You can continue by reviewing manually.
de: Du kannst mit einer manuellen Prüfung fortfahren.
es: Puedes continuar revisándolo manualmente.
fr: Vous pouvez continuer en vérifiant manuellement.
ja: 自分で内容を確認して続けられます。

source: Your AI needs an address.
de: Deine KI braucht eine Adresse.
es: Tu IA necesita un correo.
fr: Votre IA a besoin d’une adresse.
ja: メールアドレスを入力してください。

source: Your requests will appear when the connection is ready.
de: Deine Anfragen erscheinen, sobald die Verbindung steht.
es: Tus solicitudes aparecerán cuando la conexión esté lista.
fr: Vos demandes apparaîtront une fois la connexion établie.
ja: 接続が完了すると依頼が表示されます。

source: Your response completes this request.
de: Deine Antwort schließt diese Anfrage ab.
es: Tu respuesta completa esta solicitud.
fr: Votre réponse termine cette demande.
ja: 回答を送信すると、この依頼は完了します。

source: Your team is loading. Try again in a moment.
de: Dein Team wird geladen. Versuch es gleich noch einmal.
es: Tu equipo se está cargando. Inténtalo en un momento.
fr: Votre équipe est en cours de chargement. Réessayez dans un instant.
ja: チームを読み込み中です。少し待ってからお試しください。

source: fallback
de: Manuell
es: manual
fr: création manuelle
ja: 手動作成

source: high
de: Hoch
es: alta
fr: haute
ja: 高

source: in
de: Eingang
es: entrante
fr: reçue
ja: 受信

source: revision
de: Überarbeitung
es: revisión
fr: révision
ja: 修正依頼

source: signup
de: Registrierung
es: registro
fr: inscription
ja: アカウント作成

source: task
de: Aufgabe
es: tarea
fr: tâche
ja: タスク

source: urgent
de: Dringend
es: urgente
fr: urgente
ja: 至急

source: Cards
de: Karten
es: Tarjetas
fr: Cartes
ja: カード

source: Classic
de: Klassisch
es: Lista
fr: Liste
ja: リスト

source: Ask anything…
de: Frag irgendwas…
es: Pregunta lo que quieras…
fr: Demandez ce que vous voulez…
ja: 依頼を入力…

source: View history
de: Verlauf ansehen
es: Ver historial
fr: Voir l’historique
ja: 履歴を見る

source: Created in the demo. You can follow the request in History.
de: In der Demo erstellt. Du kannst die Anfrage im Verlauf verfolgen.
es: Creada en la demo. Puedes seguir la solicitud en Historial.
fr: Créée dans la démo. Vous pouvez suivre la demande dans l’historique.
ja: デモに作成しました。履歴で依頼を確認できます。

source: Request queued. You can follow delivery and the outcome in History.
de: Anfrage in der Warteschlange. Zustellung und Ergebnis kannst du im Verlauf verfolgen.
es: Solicitud en cola. Puedes seguir el envío y el resultado en Historial.
fr: Demande en file d’attente. Suivez l’envoi et l’issue dans l’historique.
ja: 送信待ちに追加しました。履歴で送信状況と結果を確認できます。

source: Marketing Manager
de: Marketingleitung
es: Responsable de marketing
fr: Responsable marketing
ja: マーケティング責任者

source: Approve $1,840 for the onboarding video reshoot
de: 1.840 $ für den Neudreh des Onboarding-Videos freigeben
es: Aprobar $1,840 para volver a grabar el vídeo de onboarding
fr: Approuver 1 840 $ pour refaire la vidéo d’onboarding
ja: 案内動画の再撮影費用 $1,840 を承認

source: Reshoot covers the new signup flow. Same crew as June and it lands 15% under this quarter's video budget.
de: Der Neudreh deckt den neuen Registrierungsablauf ab. Dieselbe Crew wie im Juni, und er liegt 15 % unter dem Videobudget dieses Quartals.
es: La nueva grabación cubre el nuevo flujo de registro. Mismo equipo que en junio, y queda un 15% por debajo del presupuesto de vídeo de este trimestre.
fr: Le nouveau tournage couvre le nouveau parcours d’inscription. Même équipe qu’en juin, et 15 % sous le budget vidéo du trimestre.
ja: 新しい登録手順に合わせて案内動画を再撮影します。6月と同じチームが担当し、今四半期の動画予算を15%下回る見積もりです。

source: This is sample data from the product design. No budget approval or external work is performed in the demo.
de: Das sind Beispieldaten aus dem Produktdesign. In der Demo werden keine Budgets freigegeben und keine externen Arbeiten ausgeführt.
es: Son datos de ejemplo del diseño del producto. En la demo no se aprueba ningún presupuesto ni se realiza trabajo externo.
fr: Ce sont des données d’exemple issues de la conception du produit. Aucune approbation budgétaire ni action externe n’est effectuée dans la démo.
ja: 製品デザインのサンプルデータです。デモでは実際の予算承認や外部への操作は行いません。

source: This request is 15% under this quarter's video budget and consistent with similar requests you've approved in the past.
de: Diese Anfrage liegt 15 % unter dem Videobudget dieses Quartals und passt zu ähnlichen Anfragen, denen du früher zugestimmt hast.
es: Esta solicitud está un 15% por debajo del presupuesto de vídeo de este trimestre y es coherente con solicitudes similares que aprobaste antes.
fr: Cette demande est 15 % sous le budget vidéo du trimestre et cohérente avec des demandes similaires que vous avez déjà approuvées.
ja: 今四半期の動画予算を15%下回り、過去に承認した類似の依頼とも整合しています。

source: We need to reshoot the onboarding video to reflect the new signup flow. Current video is causing confusion and drop-off.
de: Wir müssen das Onboarding-Video neu drehen, damit es den neuen Registrierungsablauf zeigt. Das aktuelle Video sorgt für Verwirrung und Abbrüche.
es: Tenemos que volver a grabar el vídeo de onboarding para reflejar el nuevo flujo de registro. El vídeo actual está causando confusión y abandonos.
fr: Nous devons refaire la vidéo d’onboarding pour refléter le nouveau parcours d’inscription. La vidéo actuelle crée de la confusion et des abandons.
ja: 新しい登録手順を反映するため、案内動画の再撮影が必要です。現在の動画は混乱や離脱の原因になっています。

source: The original message was not included with this request.
de: Die ursprüngliche Nachricht ist in dieser Anfrage nicht enthalten.
es: El mensaje original no se incluyó con esta solicitud.
fr: Le message d’origine n’a pas été inclus avec cette demande.
ja: この依頼には元のメッセージが含まれていません。

source: Open original source
de: Ursprüngliche Quelle öffnen
es: Abrir fuente original
fr: Ouvrir la source d’origine
ja: 元の情報を開く

source: This account has no workspace. Join a team to send requests.
de: Dieses Konto hat keinen Workspace. Tritt einem Team bei, um Anfragen zu senden.
es: Esta cuenta no tiene espacio de trabajo. Únete a un equipo para enviar solicitudes.
fr: Ce compte n’a pas d’espace de travail. Rejoignez une équipe pour envoyer des demandes.
ja: このアカウントはワークスペースに参加していません。チームに参加すると依頼を送信できます。

source: Reply
de: Antworten
es: Responder
fr: Répondre
ja: 返信

source: Approve and create a GitHub issue?
de: Zustimmen und ein GitHub-Issue erstellen?
es: ¿Aprobar y crear un issue de GitHub?
fr: Approuver et créer une issue GitHub ?
ja: 承認してGitHubのIssueを作成しますか？

source: Could not load teammates. Try again.
de: Teammitglieder konnten nicht geladen werden. Versuch es noch einmal.
es: No se pudieron cargar los compañeros. Inténtalo de nuevo.
fr: Impossible de charger les coéquipiers. Réessayez.
ja: メンバーを読み込めませんでした。もう一度お試しください。

source: Demo member
de: Demo-Mitglied
es: Miembro de demo
fr: Membre de démo
ja: デモメンバー

source: Requests
de: Anfragen
es: Solicitudes
fr: Demandes
ja: 依頼

source: Sample requests
de: Beispielanfragen
es: Solicitudes de ejemplo
fr: Demandes d’exemple
ja: サンプルの依頼

source: Teammates
de: Teammitglieder
es: Compañeros
fr: Coéquipiers
ja: チームメンバー

source: Write a reply before sending.
de: Schreib vor dem Senden eine Antwort.
es: Escribe una respuesta antes de enviar.
fr: Écrivez une réponse avant d’envoyer.
ja: 返信を入力してから送信してください。
